Repository: johnyfernandes/Shlf
Catalog: Shlf/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, pt_br, pt_pt

# FeatureRequests.Sort
source: Sort by
de: Sortieren nach
es: Ordenar por
fr: Trier par
pt_pt: Ordenar por

# FeatureRequests.Sort.Downvotes
source: Most downvotes
de: Meiste Downvotes
es: Más votos negativos
fr: Le plus de votes négatifs
pt_pt: Mais negativos

# FeatureRequests.Sort.Newest
source: Newest
de: Neueste
es: Más recientes
fr: Les plus récents
pt_pt: Mais recentes

# FeatureRequests.Sort.Popular
source: Most popular
de: Am beliebtesten
es: Más populares
fr: Les plus populaires
pt_pt: Mais populares

# FeatureRequests.Sort.Upvotes
source: Most upvotes
de: Meiste Upvotes
es: Más votos positivos
fr: Le plus de votes positifs
pt_pt: Mais votos

# FeatureRequests.Title
source: Feature Requests
de: Funktionsanfragen
es: Solicitudes de funciones
fr: Demandes de fonctionnalités
pt_pt: Pedidos de funcionalidades

# Feedback.Category.Bug
source: Bug
de: Fehler
es: Error

# Feedback.Category.Content
source: Content
de: Inhalt
es: Contenido
fr: Contenu
pt_pt: Conteúdo

# Feedback.Category.General
source: General
de: Allgemein
fr: Général
pt_pt: Geral

# Feedback.Category.Performance
source: Performance
de: Leistung
es: Rendimiento
pt_pt: Desempenho

# Feedback.Category.Sync
source: Sync
de: Synchronisierung
es: Sincronización
fr: Synchronisation
pt_pt: Sincronização

# Feedback.Category.Ui
source: UI
de: Benutzeroberfläche
es: Interfaz
fr: Interface
pt_pt: Interface

# Feedback.Error.Title
source: Error
de: Fehler
fr: Erreur
pt_pt: Erro

# Feedback.Form.Category
source: Category
de: Kategorie
es: Categoría
fr: Catégorie
pt_pt: Categoria

# Feedback.Form.Limit
source: 10–5000 characters
de: 10–5000 Zeichen
es: 10–5000 caracteres
fr: 10–5000 caractères
pt_pt: 10–5000 caracteres

# Feedback.Form.Message
source: Message
de: Nachricht
es: Mensaje
pt_pt: Mensagem

# Feedback.Form.Rating
source: Rating
de: Bewertung
es: Valoración
fr: Évaluation
pt_pt: Avaliação

# Feedback.Form.Submit
source: Submit
de: Senden
es: Enviar
fr: Envoyer
pt_pt: Enviar

# Feedback.Success.Message
source: Your feedback has been sent.
de: Dein Feedback wurde gesendet.
es: Tu feedback ha sido enviado.
fr: Votre retour a été envoyé.
pt_pt: O teu feedback foi enviado.

# Feedback.Success.Title
source: Thanks!
de: Danke!
es: ¡Gracias!
fr: Merci !
pt_pt: Obrigado!

source: Fetching descriptions \(current) of \(total)
de: Lade Beschreibungen \(current) von \(total)
es: Obteniendo descripciones \(current) de \(total)
fr: Récupération des descriptions \(current) sur \(total)
pt_br: A obter descrições \(current) de \(total)
pt_pt: A obter descrições \(current) de \(total)

source: Fetching descriptions %lld of %lld
de: Beschreibungen werden geladen %lld von %lld
es: Obteniendo descripciones %lld de %lld
fr: Récupération des descriptions %lld sur %lld
pt_br: A obter descrições %lld de %lld
pt_pt: A obter descrições %lld de %lld

source: Fetching details…
de: Details werden geladen…
es: Obteniendo detalles…
fr: Récupération des détails…
pt_br: A obter detalhes…
pt_pt: A obter detalhes…

source: Find books by title, author, or ISBN
de: Bücher nach Titel, Autor oder ISBN finden
es: Encuentra libros por título, autor o ISBN
fr: Trouver des livres par titre, auteur ou ISBN
pt_br: Encontrar livros por título, autor ou ISBN
pt_pt: Encontrar livros por título, autor ou ISBN

source: Find by title, author, or ISBN
de: Nach Titel, Autor oder ISBN suchen
es: Buscar por título, autor o ISBN
fr: Rechercher par titre, auteur ou ISBN
pt_br: Procurar por título, autor ou ISBN
pt_pt: Procurar por título, autor ou ISBN

source: Finish a book to see it here.
de: Schließe ein Buch ab, um es hier zu sehen.
es: Termina un libro para verlo aquí.
fr: Termine un livre pour le voir ici.
pt_br: Termina um livro para o veres aqui.
pt_pt: Termina um livro para o veres aqui.

source: Finish Book
de: Buch abschließen
es: Finalizar libro
fr: Terminer le livre
pt_br: Concluir livro
pt_pt: Concluir livro

source: Finish Session
de: Sitzung beenden
es: Finalizar sesión
fr: Terminer la session
pt_br: Terminar sessão
pt_pt: Terminar sessão

source: Finished
de: Beendet
es: Terminado
fr: Terminé
pt_br: Terminado
pt_pt: Terminado

source: Finished Before Tracking
de: Vor dem Tracking abgeschlossen
es: Terminado antes del seguimiento
fr: Terminé avant le suivi
pt_br: Concluído antes do acompanhamento
pt_pt: Concluído antes do acompanhamento

source: Finished on
de: Abgeschlossen am
es: Finalizado el
fr: Terminé le
pt_br: Concluído em
pt_pt: Concluído em

source: Finished Reading?
de: Lesen abgeschlossen?
es: ¿Lectura finalizada?
fr: Lecture terminée ?
pt_br: Leitura concluída?
pt_pt: Leitura concluída?

source: First & Last Read
de: Erste & letzte Lektüre
es: Primera y última lectura
fr: Première et dernière lecture
pt_br: Primeira e última leitura
pt_pt: Primeira e última leitura

source: First Book
de: Erstes Buch
es: Primer libro
fr: Premier livre
pt_br: Primeiro livro
pt_pt: Primeiro livro

source: First read
de: Erstes Lesen
es: Primera lectura
fr: Première lecture
pt_br: Primeira leitura
pt_pt: Primeira leitura

source: Follows iPhone theme when connected.
de: Folgt dem iPhone-Thema, wenn verbunden.
es: Sigue el tema del iPhone cuando está conectado.
fr: Suit le thème de l’iPhone lorsqu’il est connecté.
pt_br: Segue o tema do iPhone quando ligado.
pt_pt: Segue o tema do iPhone quando ligado.

source: Found %lld books
de: %lld Bücher gefunden
es: %lld libros encontrados
fr: %lld livres trouvés
pt_br: %lld livros encontrados
pt_pt: %lld livros encontrados

source: Free
de: Kostenlos
es: Gratis
fr: Gratuit
pt_br: Grátis
pt_pt: Grátis

source: Free limit reached
de: Kostenloses Limit erreicht
es: Límite gratuito alcanzado
fr: Limite gratuit atteint
pt_br: Limite gratuito atingido
pt_pt: Limite gratuito atingido

source: From Page
de: Von Seite
es: Desde la página
fr: À partir de la page
pt_br: Da página
pt_pt: Da página

source: From page {start} to page {end}
de: Von Seite {start} bis Seite {end}
es: De la página {start} a la página {end}
fr: De la page {start} à la page {end}
pt_br: Da página {start} à página {end}
pt_pt: Da página {start} à página {end}

source: From page %lld to page %lld
de: Von Seite %lld bis Seite %lld
es: De la página %lld a la página %lld
fr: De la page %lld à la page %lld
pt_br: Da página %lld à página %lld
pt_pt: Da página %lld à página %lld

source: Generate
de: Generieren
es: Generar
fr: Générer
pt_br: Gerar
pt_pt: Gerar

source: Generate Mock Data
de: Mock-Daten generieren
es: Generar datos simulados
fr: Générer des données de test
pt_br: Gerar dados simulados
pt_pt: Gerar dados simulados

source: Generate Mock Data?
de: Mock-Daten generieren?
es: ¿Generar datos simulados?
fr: Générer des données de test ?
pt_br: Gerar dados simulados?
pt_pt: Gerar dados simulados?

source: Generates realistic reading data and downloads real covers.
de: Generiert realistische Lesedaten und lädt echte Cover herunter.
es: Genera datos de lectura realistas y descarga portadas reales.
fr: Génère des données de lecture réalistes et télécharge de vraies couvertures.
pt_br: Gera dados de leitura realistas e descarrega capas reais.
pt_pt: Gera dados de leitura realistas e descarrega capas reais.

source: Get Started
de: Loslegen
es: Empezar
fr: Commencer
pt_br: Começar
pt_pt: Começar

source: GitHub-style activity heatmap showing reading days
de: GitHub-ähnliche Aktivitäts-Heatmap mit Lesetagen
es: Mapa de calor estilo GitHub con días de lectura
fr: Heatmap d’activité style GitHub montrant les jours de lecture
pt_br: Mapa de calor ao estilo GitHub com os dias de leitura
pt_pt: Mapa de calor ao estilo GitHub com os dias de leitura

source: Goal
de: Ziel
es: Objetivo
fr: Objectif
pt_br: Objetivo
pt_pt: Objetivo

source: Goal Type
de: Zieltyp
es: Tipo de objetivo
fr: Type d’objectif
pt_br: Tipo de objetivo
pt_pt: Tipo de objetivo

# GoalDuration.Custom
source: Custom
de: Benutzerdefiniert
es: Personalizado
fr: Personnalisé
pt_br: Personalizado
pt_pt: Personalizado

# GoalDuration.Month
source: Month
de: Monat
es: Mes
fr: Mois
pt_br: Mês
pt_pt: Mês

# GoalDuration.Quarter
source: Quarter
de: Quartal
es: Trimestre
fr: Trimestre
pt_br: Trimestre
pt_pt: Trimestre

# GoalDuration.Week
source: Week
de: Woche
es: Semana
fr: Semaine
pt_br: Semana
pt_pt: Semana

# GoalDuration.Year
source: Year
de: Jahr
es: Año
fr: Année
pt_br: Ano
pt_pt: Ano

source: Goals
de: Ziele
es: Objetivos
fr: Objectifs
pt_br: Objetivos
pt_pt: Objetivos

source: Goals are Pro
de: Ziele sind Pro
es: Los objetivos son Pro
fr: Les objectifs sont Pro
pt_br: Os objetivos são Pro
pt_pt: Os objetivos são Pro

# Goals.Create
source: Create
de: Erstellen
es: Crear
fr: Créer
pt_br: Criar
pt_pt: Criar

# Goals.CurrentProgressFormat %lld
source: Current Progress: %lld
de: Aktueller Fortschritt: %lld
es: Progreso actual: %lld
fr: Progression actuelle : %lld
pt_br: Progresso atual: %lld
pt_pt: Progresso atual: %lld

# Goals.DailyReset
source: Daily Reset
de: Täglicher Reset
es: Reinicio diario
fr: Réinitialisation quotidienne
pt_br: Reinício diário
pt_pt: Reposição diária

# Goals.DaysFormat %lld
source: %lld days
de: %lld Tage
es: %lld días
fr: %lld jours
pt_br: %lld dias
pt_pt: %lld dias

# Goals.DaysLeftFormat %lld
source: %lld days left
de: %lld Tage übrig
es: %lld días restantes
fr: %lld jours restants
pt_br: %lld dias restantes
pt_pt: %lld dias restantes

# Goals.DaysRemaining
source: Days Remaining
de: Verbleibende Tage
es: Días restantes
fr: Jours restants
pt_br: Dias restantes
pt_pt: Dias restantes

# Goals.Delete
source: Delete Goal
de: Ziel löschen
es: Eliminar objetivo
fr: Supprimer l’objectif
pt_br: Excluir meta
pt_pt: Apagar objetivo

# Goals.Delete.Message
source: This will permanently delete this goal and cannot be undone.
de: Dieses Ziel wird dauerhaft gelöscht und kann nicht rückgängig gemacht werden.
es: Este objetivo se eliminará de forma permanente y no se puede deshacer.
fr: Cet objectif sera supprimé définitivement et ne pourra pas être annulé.
pt_br: Esta meta será excluída permanentemente e não poderá ser desfeita.
pt_pt: Este objetivo será apagado permanentemente e não pode ser desfeito.

# Goals.Delete.Title
source: Delete Goal?
de: Ziel löschen?
es: ¿Eliminar objetivo?
fr: Supprimer l’objectif ?
pt_br: Excluir meta?
pt_pt: Apagar objetivo?

# Goals.Duration
source: Duration
de: Dauer
es: Duración
fr: Durée
pt_br: Duração
pt_pt: Duração

# Goals.EditTitle
source: Edit Goal
de: Ziel bearbeiten
es: Editar objetivo
fr: Modifier l’objectif
pt_br: Editar meta
pt_pt: Editar objetivo

# Goals.EndDate
source: End Date
de: Enddatum
es: Fecha de finalización
fr: Date de fin
pt_br: Data de término
pt_pt: Data de fim

# Goals.EndsOn
source: Ends on
de: Endet am
es: Termina el
fr: Se termine le
pt_br: Termina em
pt_pt: Termina em

# Goals.MarkCompleted
source: Mark as Completed
de: Als abgeschlossen markieren
es: Marcar como completado
fr: Marquer comme terminé
pt_br: Marcar como concluída
pt_pt: Marcar como concluído

# Goals.NewTitle
source: New Goal
de: Neues Ziel
es: Nuevo objetivo
fr: Nouvel objectif
pt_br: Nova meta
pt_pt: Novo objetivo

# Goals.Preview
source: Preview
de: Vorschau
es: Vista previa
fr: Aperçu
pt_br: Pré‑visualização
pt_pt: Pré‑visualização

# Goals.ResetsAtMidnight
source: Resets at midnight
de: Wird um Mitternacht zurückgesetzt
es: Se reinicia a medianoche
fr: Réinitialise à minuit
pt_br: Reinicia à meia-noite
pt_pt: Reinicia à meia-noite

# Goals.Section.Goal
source: Goal
de: Ziel
es: Objetivo
fr: Objectif
pt_br: Meta
pt_pt: Objetivo

# Goals.Section.Progress
source: Progress
de: Fortschritt
es: Progreso
fr: Progression
pt_br: Progresso
pt_pt: Progresso

# Goals.Section.Timeline
source: Timeline
de: Zeitplan
es: Cronograma
fr: Chronologie
pt_br: Cronograma
pt_pt: Cronologia

# Goals.StartDate
source: Start Date
de: Startdatum
es: Fecha de inicio
fr: Date de début
pt_br: Data de início
pt_pt: Data de início

# Goals.Target
source: Target
de: Ziel
es: Meta
fr: Objectif
pt_br: Meta
pt_pt: Meta

# Goals.TargetFormat %lld %@
source: Target: %lld %@
de: Ziel: %lld %@
es: Meta: %lld %@
fr: Objectif : %lld %@
pt_br: Meta: %lld %@
pt_pt: Meta: %lld %@

# Goals.Type
source: Goal Type
de: Zieltyp
es: Tipo de objetivo
fr: Type d’objectif
pt_br: Tipo de meta
pt_pt: Tipo de objetivo

source: Good Afternoon
de: Guten Nachmittag
es: Buenas tardes
fr: Bon après-midi
pt_br: Boa tarde
pt_pt: Boa tarde

source: Good Evening
de: Guten Abend
es: Buenas noches
fr: Bonsoir
pt_br: Boa noite
pt_pt: Boa noite

source: Good Morning
de: Guten Morgen
es: Buenos días
fr: Bonjour
pt_br: Bom dia
pt_pt: Bom dia

source: Goodreads -> My Books -> Export Library -> Download CSV -> Upload here
de: Goodreads -> My Books -> Export Library -> CSV herunterladen -> Hier hochladen
es: Goodreads -> My Books -> Export Library -> Descargar CSV -> Subir aquí
fr: Goodreads -> My Books -> Export Library -> Télécharger le CSV -> Téléverser ici
pt_br: Goodreads -> My Books -> Export Library -> Descarregar CSV -> Enviar aqui
pt_pt: Goodreads -> My Books -> Export Library -> Descarregar CSV -> Enviar aqui

source: Goodreads blocked automated export. Please use manual CSV upload.
de: Goodreads hat den automatischen Export blockiert. Bitte nutze den manuellen CSV-Upload.
es: Goodreads bloqueó la exportación automática. Usa la subida manual de CSV.
fr: Goodreads a bloqué l’export automatique. Utilise le téléversement CSV manuel.
pt_br: O Goodreads bloqueou a exportação automática. Usa o envio manual do CSV.
pt_pt: O Goodreads bloqueou a exportação automática. Usa o envio manual do CSV.

source: Goodreads CSV is empty.
de: Goodreads‑CSV ist leer.
es: El CSV de Goodreads está vacío.
fr: Le CSV Goodreads est vide.
pt_br: O CSV do Goodreads está vazio.
pt_pt: O CSV do Goodreads está vazio.

source: Goodreads CSV is missing a Title or Author column.
de: Im Goodreads‑CSV fehlt eine Spalte für Titel oder Autor.
es: Al CSV de Goodreads le falta la columna de Título o Autor.
fr: Le CSV Goodreads ne contient pas la colonne Titre ou Auteur.
pt_br: O CSV do Goodreads não tem a coluna Título ou Autor.
pt_pt: O CSV do Goodreads não tem a coluna Título ou Autor.

source: Graph
de: Diagramm
es: Gráfico
fr: Graphique
pt_br: Gráfico
pt_pt: Gráfico

source: Gray
de: Grau
es: Gris
fr: Gris
pt_br: Cinzento
pt_pt: Cinzento

source: Green
de: Grün
es: Verde
fr: Vert
pt_br: Verde
pt_pt: Verde

source: Grid
de: Raster
es: Cuadrícula
fr: Grille
pt_br: Grelha
pt_pt: Grelha

source: Grid size
de: Gittergröße
es: Tamaño de cuadrícula
fr: Taille de la grille
pt_br: Tamanho da grelha
pt_pt: Tamanho da grelha

source: Hide Quick Sessions
de: Schnelle Sitzungen ausblenden
es: Ocultar sesiones rápidas
fr: Masquer les sessions rapides
pt_br: Ocultar sessões rápidas
pt_pt: Ocultar sessões rápidas

source: Hide Quick Sessions on iPhone
de: Schnelle Sitzungen auf dem iPhone ausblenden
es: Ocultar sesiones rápidas en el iPhone
fr: Masquer les sessions rapides sur l’iPhone
pt_br: Ocultar sessões rápidas no iPhone
pt_pt: Ocultar sessões rápidas no iPhone

source: Hide Quick Sessions on Watch
de: Schnelle Sitzungen auf der Watch ausblenden
es: Ocultar sesiones rápidas en el Watch
fr: Masquer les sessions rapides sur la Watch
pt_br: Ocultar sessões rápidas no Watch
pt_pt: Ocultar sessões rápidas no Watch

source: Hide the settings screen on the Watch if you prefer a simpler experience
de: Blende den Einstellungen-Bildschirm auf der Watch aus, wenn du eine einfachere Erfahrung möchtest
es: Oculta la pantalla de ajustes en el Watch si prefieres una experiencia más simple
fr: Masquer l’écran Réglages sur la Watch si tu préfères une expérience plus simple
pt_br: Oculta o ecrã de definições no Watch se preferires uma experiência mais simples
pt_pt: Oculta o ecrã de definições no Watch se preferires uma experiência mais simples

source: History
de: Verlauf
es: Historial
fr: Historique
pt_br: Histórico
pt_pt: Histórico

source: Home
de: Start
es: Inicio
fr: Accueil
pt_br: Início
pt_pt: Início

source: Home Screen
de: Startbildschirm
es: Pantalla de inicio
fr: Écran d’accueil
pt_br: Ecrã principal
pt_pt: Ecrã principal

# Home.CurrentlyReading
source: Currently Reading
de: Aktuell am Lesen
es: Leyendo actualmente
fr: Lecture en cours
pt_br: Lendo atualmente
pt_pt: A ler atualmente

# Home.CustomizeHomeScreen
source: Customize Home Screen
de: Startbildschirm anpassen
es: Personalizar pantalla de inicio
fr: Personnaliser l’écran d’accueil
pt_br: Personalizar tela inicial
pt_pt: Personalizar ecrã inicial

# Home.EditCards
source: Edit Cards
de: Karten bearbeiten
es: Editar tarjetas
fr: Modifier les cartes
pt_br: Editar cartões
pt_pt: Editar cartões

# Home.EmptyReading.Action
source: Add Book
de: Buch hinzufügen
es: Añadir libro
fr: Ajouter un livre
pt_br: Adicionar livro
pt_pt: Adicionar livro

# Home.EmptyReading.Message
source: Start your reading journey by adding your first book
de: Starte deine Lese‑Reise, indem du dein erstes Buch hinzufügst
es: Comienza tu viaje de lectura añadiendo tu primer libro
fr: Commencez votre parcours de lecture en ajoutant votre premier livre
pt_br: Comece sua jornada de leitura adicionando seu primeiro livro
pt_pt: Começa a tua jornada de leitura adicionando o teu primeiro livro

# Home.EmptyReading.Title
source: No Books Reading
de: Keine Bücher in Lektüre
es: No hay libros en lectura
fr: Aucun livre en lecture
pt_br: Nenhum livro em leitura
pt_pt: Sem livros em leitura

# Home.Greeting.Afternoon
source: Good Afternoon
de: Guten Tag
es: Buenas tardes
fr: Bon après-midi
pt_br: Boa tarde
pt_pt: Boa tarde

# Home.Greeting.Evening
source: Good Evening
de: Guten Abend
es: Buenas noches
fr: Bonsoir
pt_br: Boa noite
pt_pt: Boa noite

# Home.Greeting.Morning
source: Good Morning
de: Guten Morgen
es: Buenos días
fr: Bonjour
pt_br: Bom dia
pt_pt: Bom dia

# Home.PagesOfTotalFormat %lld
source: / %lld pages
de: / %lld Seiten
es: / %lld páginas
pt_br: / %lld páginas
pt_pt: / %lld páginas

# Home.ReadyToRead
source: Ready to read?
de: Bereit zu lesen?
es: ¿Listo para leer?
fr: Prêt à lire ?
pt_br: Pronto para ler?
pt_pt: Pronto para ler?

source: Hours
de: Stunden
es: Horas
fr: Heures
pt_br: Horas
pt_pt: Horas

source: How It Works
de: So funktioniert’s
es: Cómo funciona
fr: Comment ça marche
pt_br: Como funciona
pt_pt: Como funciona

source: How many sessions you logged
de: Wie viele Sitzungen du aufgezeichnet hast
es: Cuántas sesiones registraste
fr: Combien de sessions vous avez enregistrées
pt_br: Quantas sessões registaste
pt_pt: Quantas sessões registaste

source: How to export
de: So exportierst du
es: Cómo exportar
fr: Comment exporter
pt_br: Como exportar
pt_pt: Como exportar

source: iCloud data found
de: iCloud-Daten gefunden
es: Datos de iCloud encontrados
fr: Données iCloud trouvées
pt_br: Dados do iCloud encontrados
pt_pt: Dados do iCloud encontrados

source: iCloud Sync
de: iCloud-Synchronisierung
es: Sincronización de iCloud
fr: Synchronisation iCloud
pt_br: Sincronização do iCloud
pt_pt: Sincronização do iCloud

source: iCloud Sync Error
de: Fehler bei iCloud-Synchronisierung
es: Error de sincronización de iCloud
fr: Erreur de synchronisation iCloud
pt_br: Erro de sincronização do iCloud
pt_pt: Erro de sincronização do iCloud

source: iCloud Sync will finish switching after you restart the app.
de: Die iCloud-Synchronisierung wird nach dem Neustart abgeschlossen.
es: La sincronización de iCloud terminará tras reiniciar la app.
fr: La synchronisation iCloud terminera après le redémarrage de l’app.
pt_br: A sincronização do iCloud terminará após reiniciares a app.
pt_pt: A sincronização do iCloud terminará após reiniciares a app.

source: Image Saved
de: Bild gespeichert
es: Imagen guardada
fr: Image enregistrée
pt_br: Imagem guardada
pt_pt: Imagem guardada

source: Import
de: Importieren
es: Importar
fr: Importer
pt_br: Importar
pt_pt: Importar

source: Import Books
de: Bücher importieren
es: Importar libros
fr: Importer des livres
pt_br: Importar livros
pt_pt: Importar livros

source: Import Complete
de: Import abgeschlossen
es: Importación completa
fr: Importation terminée
pt_br: Importação concluída
pt_pt: Importação concluída

source: Import Error
de: Importfehler
es: Error de importación
fr: Erreur d’importation
pt_br: Erro de importação
pt_pt: Erro de importação

source: Import from Goodreads
de: Aus Goodreads importieren
es: Importar desde Goodreads
fr: Importer depuis Goodreads
pt_br: Importar do Goodreads
pt_pt: Importar do Goodreads

source: Import from Kindle
de: Aus Kindle importieren
es: Importar desde Kindle
fr: Importer depuis Kindle
pt_br: Importar do Kindle
pt_pt: Importar do Kindle

source: Import Options
de: Importoptionen
es: Opciones de importación
fr: Options d’importation
pt_br: Opções de importação
pt_pt: Opções de importação

source: Import ratings & reviews
de: Bewertungen und Rezensionen importieren
es: Importar valoraciones y reseñas
fr: Importer notes et avis
pt_br: Importar avaliações e críticas
pt_pt: Importar avaliações e críticas

source: Import your Goodreads library
de: Importiere deine Goodreads‑Bibliothek
es: Importa tu biblioteca de Goodreads
fr: Importer ta bibliothèque Goodreads
pt_br: Importa a tua biblioteca do Goodreads
pt_pt: Importa a tua biblioteca do Goodreads

source: Imported
de: Importiert
es: Importado
fr: Importé
pt_br: Importado
pt_pt: Importado

source: Imported \(result.importedCount) books
de: \(result.importedCount) Bücher importiert
es: \(result.importedCount) libros importados
fr: \(result.importedCount) livres importés
pt_br: \(result.importedCount) livros importados
pt_pt: \(result.importedCount) livros importados

source: Imported %lld books
de: %lld Bücher importiert
es: Se importaron %lld libros
fr: %lld livres importés
pt_br: Foram importados %lld livros
pt_pt: Foram importados %lld livros

source: Imported Session
de: Importierte Sitzung
es: Sesión importada
fr: Session importée
pt_br: Sessão importada
pt_pt: Sessão importada

source: Imported sessions are excluded from stats by default.
de: Importierte Sitzungen sind standardmäßig von den Statistiken ausgeschlossen.
es: Las sesiones importadas se excluyen de las estadísticas de forma predeterminada.
fr: Les sessions importées sont exclues des stats par défaut.
pt_br: As sessões importadas são excluídas das estatísticas por predefinição.
pt_pt: As sessões importadas são excluídas das estatísticas por predefinição.

source: Importing \(current) of \(total) books
de: Importiere \(current) von \(total) Büchern
es: Importando \(current) de \(total) libros
fr: Importation de \(current) sur \(total) livres
pt_br: A importar \(current) de \(total) livros
pt_pt: A importar \(current) de \(total) livros

source: Importing %lld of %lld books
de: Importiere %lld von %lld Büchern
es: Importando %lld de %lld libros
fr: Importation de %lld sur %lld livres
pt_br: A importar %lld de %lld livros
pt_pt: A importar %lld de %lld livros

source: Importing your library...
de: Bibliothek wird importiert...
es: Importando tu biblioteca...
fr: Importation de ta bibliothèque...
pt_br: A importar a tua biblioteca...
pt_pt: A importar a tua biblioteca...

source: Importing...
de: Importiere...
es: Importando...
fr: Importation...
pt_br: A importar...
pt_pt: A importar...

source: In progress
de: In Bearbeitung
es: En curso
fr: En cours
pt_br: Em andamento
pt_pt: Em andamento

source: Include excluded sessions
de: Ausgeschlossene Sitzungen einschließen
es: Incluir sesiones excluidas
fr: Inclure les sessions exclues
pt_br: Incluir sessões excluídas
pt_pt: Incluir sessões excluídas

source: Include imported sessions
de: Importierte Sitzungen einbeziehen
es: Incluir sesiones importadas
fr: Inclure les sessions importées
pt_br: Incluir sessões importadas
pt_pt: Incluir sessões importadas

source: Include Pardon
de: Pardon einbeziehen
es: Incluir perdón
fr: Inclure le pardon
pt_br: Incluir perdão
pt_pt: Incluir perdão
